Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# AuthenticationContextComboBox.ToolTipService.ToolTip
source: Select the authentication context to use for the Sign in operation. Each context is a set of Microsoft Graph permissions required to successfully complete the tasks offered in the AppControl Manager.
ar: حدد سياق المصادقة لاستخدامه في عملية تسجيل الدخول. كل سياق عبارة عن مجموعة من أذونات Microsoft Graph المطلوبة لإكمال المهام المعروضة في مدير AppControl بنجاح.
de_de: Wählen Sie den Authentifizierungskontext für die Anmeldung aus. Jeder Kontext ist ein Satz von Microsoft Graph-Berechtigungen, die erforderlich sind, um die im AppControl Manager angebotenen Aufgaben erfolgreich abzuschließen.
el_gr: Επιλέξτε το πλαίσιο πιστοποίησης που θα χρησιμοποιηθεί για τη λειτουργία Σύνδεσης. Κάθε πλαίσιο είναι ένα σύνολο δικαιωμάτων Microsoft Graph που απαιτούνται για την επιτυχή ολοκλήρωση των εργασιών που προσφέρονται στο AppControl Manager.
es: Seleccione el contexto de autenticación para usar en la operación de Inicio de Sesión. Cada contexto es un conjunto de permisos de Microsoft Graph necesarios para completar con éxito las tareas ofrecidas en AppControl Manager.
fr_fr: Sélectionnez le contexte d'authentification à utiliser pour la connexion. Chaque contexte est un ensemble de permissions Microsoft Graph requises pour effectuer les tâches proposées dans AppControl Manager.
he_il: בחר את הקשר האימות לשימוש בפעולת ההתחברות. כל הקשר הוא קבוצה של הרשאות Microsoft Graph הנדרשות להשלמת המשימות המוצעות במנהל AppControl.
hi_in: साइन इन संचालन के लिए उपयोग करने के लिए प्रमाणिकरण संदर्भ चुनें। प्रत्येक संदर्भ AppControl Manager में दिए गए कार्यों को सफलतापूर्वक पूरा करने के लिए आवश्यक Microsoft Graph अनुमतियों का सेट है।
ja_jp: サインイン操作に使用する認証コンテキストを選択します。各コンテキストは、AppControl Managerで提供されるタスクを正常に完了するために必要なMicrosoft Graph権限のセットです。
ml_in: സൈൻ ഇൻ പ്രവർത്തനത്തിനായി ഉപയോഗിക്കേണ്ട ആധികാരികത സന്ദർഭം തിരഞ്ഞെടുക്കുക. ഓരോ സന്ദർഭവും ആപ്പ്കൺട്രോൾ മാനേജറിൽ വാഗ്ദാനം ചെയ്യുന്ന ടാസ്‌ക്കുകൾ വിജയകരമായി പൂർത്തിയാക്കാൻ ആവശ്യമായ Microsoft Graph അനുമതികളുടെ ഒരു കൂട്ടമാണ്.
pl_pl: Wybierz kontekst uwierzytelniania do użycia podczas operacji logowania. Każdy kontekst to zestaw uprawnień Microsoft Graph wymaganych do pomyślnego wykonania zadań oferowanych w Menedżerze AppControl.
tr_tr: Oturum açma işlemi için kullanılacak kimlik doğrulama bağlamını seçin. Her bağlam, AppControl Manager'da sunulan görevleri başarıyla tamamlamak için gereken bir dizi Microsoft Graph iznidir.

# AuthenticationContextComboBox.AutomationProperties.HelpText
source: Select the authentication context to use for the Sign in operation. Each context is a set of Microsoft Graph permissions required to successfully complete the tasks offered in the AppControl Manager.
ar: حدد سياق المصادقة لاستخدامه في عملية تسجيل الدخول. كل سياق عبارة عن مجموعة من أذونات Microsoft Graph المطلوبة لإكمال المهام المعروضة في مدير AppControl بنجاح.
de_de: Wählen Sie den Authentifizierungskontext für die Anmeldung aus. Jeder Kontext ist ein Satz von Microsoft Graph-Berechtigungen, die erforderlich sind, um die im AppControl Manager angebotenen Aufgaben erfolgreich abzuschließen.
el_gr: Επιλέξτε το πλαίσιο πιστοποίησης που θα χρησιμοποιηθεί για τη λειτουργία Σύνδεσης. Κάθε πλαίσιο είναι ένα σύνολο δικαιωμάτων Microsoft Graph που απαιτούνται για την επιτυχή ολοκλήρωση των εργασιών που προσφέρονται στο AppControl Manager.
es: Seleccione el contexto de autenticación para usar en la operación de Inicio de Sesión. Cada contexto es un conjunto de permisos de Microsoft Graph necesarios para completar con éxito las tareas ofrecidas en AppControl Manager.
fr_fr: Sélectionnez le contexte d'authentification à utiliser pour la connexion. Chaque contexte est un ensemble de permissions Microsoft Graph requises pour effectuer les tâches proposées dans AppControl Manager.
he_il: בחר את הקשר האימות לשימוש בפעולת ההתחברות. כל הקשר הוא קבוצה של הרשאות Microsoft Graph הנדרשות להשלמת המשימות המוצעות במנהל AppControl.
hi_in: साइन इन संचालन के लिए उपयोग करने के लिए प्रमाणिकरण संदर्भ चुनें। प्रत्येक संदर्भ AppControl Manager में दिए गए कार्यों को सफलतापूर्वक पूरा करने के लिए आवश्यक Microsoft Graph अनुमतियों का सेट है।
ja_jp: サインイン操作に使用する認証コンテキストを選択します。各コンテキストは、AppControl Managerで提供されるタスクを正常に完了するために必要なMicrosoft Graph権限のセットです。
ml_in: സൈൻ ഇൻ പ്രവർത്തനത്തിനായി ഉപയോഗിക്കേണ്ട ആധികാരികത സന്ദർഭം തിരഞ്ഞെടുക്കുക. ഓരോ സന്ദർഭവും ആപ്പ്കൺട്രോൾ മാനേജറിൽ വാഗ്ദാനം ചെയ്യുന്ന ടാസ്‌ക്കുകൾ വിജയകരമായി പൂർത്തിയാക്കാൻ ആവശ്യമായ Microsoft Graph അനുമതികളുടെ ഒരു കൂട്ടമാണ്.
pl_pl: Wybierz kontekst uwierzytelniania do użycia podczas operacji logowania. Każdy kontekst to zestaw uprawnień Microsoft Graph wymaganych do pomyślnego wykonania zadań oferowanych w Menedżerze AppControl.
tr_tr: Oturum açma işlemi için kullanılacak kimlik doğrulama bağlamını seçin. Her bağlam, AppControl Manager'da sunulan görevleri başarıyla tamamlamak için gereken bir dizi Microsoft Graph iznidir.

# RemoveAccountButton.ToolTipService.ToolTip
source: Remove the account from the list. It will be completely removed from the app's memory and the Microsoft Authentication Library's cache.
ar: إزالة الحساب من القائمة. ستتم إزالته بالكامل من ذاكرة التطبيق وذاكرة التخزين المؤقت لمكتبة مصادقة Microsoft.
de_de: Konto aus der Liste entfernen. Es wird vollständig aus dem Arbeitsspeicher der App und dem Cache der Microsoft Authentication Library entfernt.
el_gr: Αφαιρέστε τον λογαριασμό από τη λίστα. Θα αφαιρεθεί πλήρως από τη μνήμη της εφαρμογής και από την κρυφή μνήμη της Βιβλιοθήκης Πιστοποίησης της Microsoft.
es: Eliminar la cuenta de la lista. Se eliminará por completo de la memoria de la aplicación y de la caché de la Biblioteca de Autenticación de Microsoft.
fr_fr: Supprimer le compte de la liste. Il sera complètement supprimé de la mémoire de l'application et du cache de la bibliothèque d'authentification Microsoft.
he_il: הסר את החשבון מהרשימה. הוא יוסר לחלוטין מזיכרון האפליקציה וממטמון ספריית האימות של מיקרוסופט.
hi_in: सूची से खाते को हटाएँ। इसे ऐप की मेमोरी और Microsoft Authentication Library कैश से पूरी तरह हटा दिया जाएगा।
ja_jp: リストからアカウントを削除します。アプリのメモリとMicrosoft認証ライブラリのキャッシュから完全に削除されます。
ml_in: ലിസ്റ്റിൽ നിന്ന് അക്കൗണ്ട് നീക്കം ചെയ്യുക. ഇത് ആപ്പിന്റെ മെമ്മറിയിൽ നിന്നും Microsoft ആധികാരികത ലൈബ്രറിയുടെ കാഷെയിൽ നിന്നും പൂർണ്ണമായും നീക്കം ചെയ്യപ്പെടും.
pl_pl: Usuń konto z listy. Zostanie ono całkowicie usunięte z pamięci aplikacji i pamięci podręcznej biblioteki uwierzytelniania Microsoft.
tr_tr: Hesabı listeden kaldırın. Uygulamanın belleğinden ve Microsoft Kimlik Doğrulama Kitaplığı'nın önbelleğinden tamamen kaldırılacaktır.

# RemoveAccountButton.AutomationProperties.HelpText
source: Remove the account from the list. It will be completely removed from the app's memory and the Microsoft Authentication Library's cache.
ar: إزالة الحساب من القائمة. ستتم إزالته بالكامل من ذاكرة التطبيق وذاكرة التخزين المؤقت لمكتبة مصادقة Microsoft.
de_de: Konto aus der Liste entfernen. Es wird vollständig aus dem Arbeitsspeicher der App und dem Cache der Microsoft Authentication Library entfernt.
el_gr: Αφαιρέστε τον λογαριασμό από τη λίστα. Θα αφαιρεθεί πλήρως από τη μνήμη της εφαρμογής και από την κρυφή μνήμη της Βιβλιοθήκης Πιστοποίησης της Microsoft.
es: Eliminar la cuenta de la lista. Se eliminará por completo de la memoria de la aplicación y de la caché de la Biblioteca de Autenticación de Microsoft.
fr_fr: Supprimer le compte de la liste. Il sera complètement supprimé de la mémoire de l'application et du cache de la bibliothèque d'authentification Microsoft.
he_il: הסר את החשבון מהרשימה. הוא יוסר לחלוטין מזיכרון האפליקציה וממטמון ספריית האימות של מיקרוסופט.
hi_in: सूची से खाते को हटाएँ। इसे ऐप की मेमोरी और Microsoft Authentication Library कैश से पूरी तरह हटा दिया जाएगा।
ja_jp: リストからアカウントを削除します。アプリのメモリとMicrosoft認証ライブラリのキャッシュから完全に削除されます。
ml_in: ലിസ്റ്റിൽ നിന്ന് അക്കൗണ്ട് നീക്കം ചെയ്യുക. ഇത് ആപ്പിന്റെ മെമ്മറിയിൽ നിന്നും Microsoft ആധികാരികത ലൈബ്രറിയുടെ കാഷെയിൽ നിന്നും പൂർണ്ണമായും നീക്കം ചെയ്യപ്പെടും.
pl_pl: Usuń konto z listy. Zostanie ono całkowicie usunięte z pamięci aplikacji i pamięci podręcznej biblioteki uwierzytelniania Microsoft.
tr_tr: Hesabı listeden kaldırın. Uygulamanın belleğinden ve Microsoft Kimlik Doğrulama Kitaplığı'nın önbelleğinden tamamen kaldırılacaktır.

# SetAccountAsActiveButton.ToolTipService.ToolTip
source: Set the currently selected account as the Active Account to be used for the Online operations in the current page.
ar: تعيين الحساب المحدد حاليًا كحساب نشط لاستخدامه في العمليات عبر الإنترنت في الصفحة الحالية.
de_de: Das aktuell ausgewählte Konto als aktives Konto festlegen, das für die Onlinevorgänge auf der aktuellen Seite verwendet wird.
el_gr: Ορίστε τον τρέχοντα επιλεγμένο λογαριασμό ως τον Ενεργό Λογαριασμό για να χρησιμοποιηθεί για τις Διαδικτυακές λειτουργίες στην τρέχουσα σελίδα.
es: Establecer la cuenta actualmente seleccionada como la Cuenta Activa para ser utilizada en las operaciones en Línea en la página actual.
fr_fr: Définir le compte actuellement sélectionné comme Compte Actif à utiliser pour les opérations en ligne sur la page actuelle.
he_il: הגדר את החשבון שנבחר כעת כחשבון פעיל לשימוש בפעולות המקוונות בדף הנוכחי.
hi_in: चयनित खाते को वर्तमान पेज पर ऑनलाइन संचालन के लिए सक्रिय खाते के रूप में सेट करें।
ja_jp: 現在選択されているアカウントを、現在のページでのオンライン操作に使用するアクティブアカウントとして設定します。
ml_in: നിലവിലെ പേജിലെ ഓൺലൈൻ പ്രവർത്തനങ്ങൾക്കായി ഉപയോഗിക്കുന്നതിന് നിലവിൽ തിരഞ്ഞെടുത്ത അക്കൗണ്ടിനെ സജീവ അക്കൗണ്ടായി സജ്ജമാക്കുക.
pl_pl: Ustaw aktualnie wybrane konto jako aktywne konto do użycia w operacjach online na bieżącej stronie.
tr_tr: Mevcut seçili hesabı, geçerli sayfadaki Çevrimiçi işlemler için kullanılacak Etkin Hesap olarak ayarlayın.

# SetAccountAsActiveButton.AutomationProperties.HelpText
source: Set the currently selected account as the Active Account to be used for the Online operations in the current page.
ar: تعيين الحساب المحدد حاليًا كحساب نشط لاستخدامه في العمليات عبر الإنترنت في الصفحة الحالية.
de_de: Das aktuell ausgewählte Konto als aktives Konto festlegen, das für die Onlinevorgänge auf der aktuellen Seite verwendet wird.
el_gr: Ορίστε τον τρέχοντα επιλεγμένο λογαριασμό ως τον Ενεργό Λογαριασμό για να χρησιμοποιηθεί για τις Διαδικτυακές λειτουργίες στην τρέχουσα σελίδα.
es: Establecer la cuenta actualmente seleccionada como la Cuenta Activa para ser utilizada en las operaciones en Línea en la página actual.
fr_fr: Définir le compte actuellement sélectionné comme Compte Actif à utiliser pour les opérations en ligne sur la page actuelle.
he_il: הגדר את החשבון שנבחר כעת כחשבון פעיל לשימוש בפעולות המקוונות בדף הנוכחי.
hi_in: चयनित खाते को वर्तमान पेज पर ऑनलाइन संचालन के लिए सक्रिय खाते के रूप में सेट करें।
ja_jp: 現在選択されているアカウントを、現在のページでのオンライン操作に使用するアクティブアカウントとして設定します。
ml_in: നിലവിലെ പേജിലെ ഓൺലൈൻ പ്രവർത്തനങ്ങൾക്കായി ഉപയോഗിക്കുന്നതിന് നിലവിൽ തിരഞ്ഞെടുത്ത അക്കൗണ്ടിനെ സജീവ അക്കൗണ്ടായി സജ്ജമാക്കുക.
pl_pl: Ustaw aktualnie wybrane konto jako aktywne konto do użycia w operacjach online na bieżącej stronie.
tr_tr: Mevcut seçili hesabı, geçerli sayfadaki Çevrimiçi işlemler için kullanılacak Etkin Hesap olarak ayarlayın.

# RetrieveOnlinePoliciesButton.ToolTipService.ToolTip
source: Retrieve the Online policies available on the Intune
ar: استرداد النُهج عبر الإنترنت المتوفرة على Intune
de_de: In Intune verfügbare Online-Richtlinien abrufen
el_gr: Ανάκτηση των Διαδικτυακών πολιτικών που είναι διαθέσιμες στο Intune
es: Recuperar las directivas en Línea disponibles en Intune
fr_fr: Récupérer les politiques en ligne disponibles sur Intune
he_il: אחזר את המדיניות המקוונות הזמינות ב-Intune
hi_in: Intune पर उपलब्ध ऑनलाइन नीतियाँ पुनर्प्राप्त करें
ja_jp: Intuneで利用可能なオンラインポリシーを取得します
ml_in: Intune-ൽ ലഭ്യമായ ഓൺലൈൻ നയങ്ങൾ വീണ്ടെടുക്കുക
pl_pl: Pobierz zasady online dostępne w Intune
tr_tr: Intune'da bulunan Çevrimiçi ilkeleri alın

# RetrieveOnlinePoliciesButton.AutomationProperties.HelpText
source: Retrieve the Online policies available on the Intune
ar: استرداد النُهج عبر الإنترنت المتوفرة على Intune
de_de: In Intune verfügbare Online-Richtlinien abrufen
el_gr: Ανάκτηση των Διαδικτυακών πολιτικών που είναι διαθέσιμες στο Intune
es: Recuperar las directivas en Línea disponibles en Intune
fr_fr: Récupérer les politiques en ligne disponibles sur Intune
he_il: אחזר את המדיניות המקוונות הזמינות ב-Intune
hi_in: Intune पर उपलब्ध ऑनलाइन नीतियाँ पुनर्प्राप्त करें
ja_jp: Intuneで利用可能なオンラインポリシーを取得します
ml_in: Intune-ൽ ലഭ്യമായ ഓൺലൈൻ നയങ്ങൾ വീണ്ടെടുക്കുക
pl_pl: Pobierz zasady online dostępne w Intune
tr_tr: Intune'da bulunan Çevrimiçi ilkeleri alın

# ScalabilitySettingsCard.Header
source: Scalability
ar: قابلية التوسع
de_de: Skalierbarkeit
el_gr: Κλιμακωσιμότητα
es: Escalabilidad
fr_fr: Évolutivité
he_il: מדרגיות
hi_in: स्केलेबिलिटी
ja_jp: 拡張性
ml_in: വ്യാപ്തി
pl_pl: Skalowalność
tr_tr: Ölçeklenebilirlik

# ScalabilitySettingsCard.Description
source: The higher this number, the faster the scan completes and the more system resources will be consumed.
ar: كلما زاد هذا الرقم، اكتمل الفحص بشكل أسرع وزاد استهلاك موارد النظام.
de_de: Je höher dieser Wert ist, desto schneller wird der Scan abgeschlossen und desto mehr Systemressourcen werden verbraucht.
el_gr: Όσο υψηλότερος είναι αυτός ο αριθμός, τόσο γρηγορότερα ολοκληρώνεται η σάρωση και τόσο περισσότεροι πόροι συστήματος θα καταναλώνονται.
es: Cuanto mayor sea este número, más rápido se completará el escaneo y más recursos del sistema se consumirán.
fr_fr: Plus ce nombre est élevé, plus l'analyse se termine rapidement et plus les ressources système seront consommées.
he_il: ככל שהמספר גבוה יותר, הסריקה תושלם מהר יותר ויידרשו יותר משאבי מערכת.
hi_in: यह संख्या जितनी अधिक होगी, स्कैन उतनी ही तेज़ी से पूरा होगा और उतने अधिक सिस्टम संसाधन उपयोग होंगे।
ja_jp: この数値が大きいほど、スキャン完了が速くなり、より多くのシステムリソースが消費されます。
ml_in: ഈ നമ്പർ കൂടുന്തോറും സ്കാൻ വേഗത്തിൽ പൂർത്തിയാകുകയും കൂടുതൽ സിസ്റ്റം റിസോഴ്‌സുകൾ ഉപയോഗിക്കുകയും ചെയ്യും.
pl_pl: Im wyższa ta liczba, tym szybciej zakończy się skanowanie i tym więcej zasobów systemowych zostanie zużytych.
tr_tr: Bu sayı ne kadar yüksek olursa tarama o kadar hızlı tamamlanır ve sistem kaynakları o kadar fazla tüketilir.

# ScalabilitySettingsCard.ToolTipService.ToolTip
source: The higher this number, the faster the scan completes and the more system resources will be consumed.
ar: كلما زاد هذا الرقم، اكتمل الفحص بشكل أسرع وزاد استهلاك موارد النظام.
de_de: Je höher dieser Wert ist, desto schneller wird der Scan abgeschlossen und desto mehr Systemressourcen werden verbraucht.
el_gr: Όσο υψηλότερος είναι αυτός ο αριθμός, τόσο γρηγορότερα ολοκληρώνεται η σάρωση και τόσο περισσότεροι πόροι συστήματος θα καταναλώνονται.
es: Cuanto mayor sea este número, más rápido se completará el escaneo y más recursos del sistema se consumirán.
fr_fr: Plus ce nombre est élevé, plus l'analyse se termine rapidement et plus les ressources système seront consommées.
he_il: ככל שהמספר גבוה יותר, הסריקה תושלם מהר יותר ויידרשו יותר משאבי מערכת.
hi_in: यह संख्या जितनी अधिक होगी, स्कैन उतनी ही तेज़ी से पूरा होगा और उतने अधिक सिस्टम संसाधन उपयोग होंगे।
ja_jp: この数値が大きいほど、スキャン完了が速くなり、より多くのシステムリソースが消費されます。
ml_in: ഈ നമ്പർ കൂടുന്തോറും സ്കാൻ വേഗത്തിൽ പൂർത്തിയാകുകയും കൂടുതൽ സിസ്റ്റം റിസോഴ്‌സുകൾ ഉപയോഗിക്കുകയും ചെയ്യും.
pl_pl: Im wyższa ta liczba, tym szybciej zakończy się skanowanie i tym więcej zasobów systemowych zostanie zużytych.
tr_tr: Bu sayı ne kadar yüksek olursa tarama o kadar hızlı tamamlanır ve sistem kaynakları o kadar fazla tüketilir.

# ScalabilitySettingsCard.AutomationProperties.HelpText
source: The higher this number, the faster the scan completes and the more system resources will be consumed.
ar: كلما زاد هذا الرقم، اكتمل الفحص بشكل أسرع وزاد استهلاك موارد النظام.
de_de: Je höher dieser Wert ist, desto schneller wird der Scan abgeschlossen und desto mehr Systemressourcen werden verbraucht.
el_gr: Όσο υψηλότερος είναι αυτός ο αριθμός, τόσο γρηγορότερα ολοκληρώνεται η σάρωση και τόσο περισσότεροι πόροι συστήματος θα καταναλώνονται.
es: Cuanto mayor sea este número, más rápido se completará el escaneo y más recursos del sistema se consumirán.
fr_fr: Plus ce nombre est élevé, plus l'analyse se termine rapidement et plus les ressources système seront consommées.
he_il: ככל שהמספר גבוה יותר, הסריקה תושלם מהר יותר ויידרשו יותר משאבי מערכת.
hi_in: यह संख्या जितनी अधिक होगी, स्कैन उतनी ही तेज़ी से पूरा होगा और उतने अधिक सिस्टम संसाधन उपयोग होंगे।
ja_jp: この数値が大きいほど、スキャン完了が速くなり、より多くのシステムリソースが消費されます。
ml_in: ഈ നമ്പർ കൂടുന്തോറും സ്കാൻ വേഗത്തിൽ പൂർത്തിയാകുകയും കൂടുതൽ സിസ്റ്റം റിസോഴ്‌സുകൾ ഉപയോഗിക്കുകയും ചെയ്യും.
pl_pl: Im wyższa ta liczba, tym szybciej zakończy się skanowanie i tym więcej zasobów systemowych zostanie zużytych.
tr_tr: Bu sayı ne kadar yüksek olursa tarama o kadar hızlı tamamlanır ve sistem kaynakları o kadar fazla tüketilir.

# ScalabilityButton.Content
source: Scalability
ar: قابلية التوسع
de_de: Skalierbarkeit
el_gr: Κλιμακωσιμότητα
es: Escalabilidad
fr_fr: Évolutivité
he_il: מדרגיות
hi_in: स्केलेबिलिटी
ja_jp: 拡張性
ml_in: വ്യാപ്തി
pl_pl: Skalowalność
tr_tr: Ölçeklenebilirlik

# ScalabilityButton.ToolTipService.ToolTip
source: The number of the concurrent/parallel tasks to use when scanning files. By default it uses 2 parallel tasks.
ar: عدد المهام المتزامنة/المتوازية التي سيتم استخدامها عند فحص الملفات. بشكل افتراضي، يستخدم مهمتين متوازيتين.
de_de: Anzahl der gleichzeitigen/parallelen Aufgaben beim Scannen von Dateien. Standardmäßig werden 2 parallele Aufgaben verwendet.
el_gr: Ο αριθμός των ταυτόχρονων/παράλληλων εργασιών που θα χρησιμοποιηθούν κατά τη σάρωση αρχείων. Από προεπιλογή χρησιμοποιεί 2 παράλληλες εργασίες.
es: El número de tareas concurrentes/paralelas a utilizar al escanear archivos. Por defecto utiliza 2 tareas paralelas.
fr_fr: Le nombre de tâches simultanées/parallèles à utiliser lors de l'analyse des fichiers. Par défaut, il utilise 2 tâches parallèles.
he_il: מספר המשימות המקבילות/מקבילות לשימוש בעת סריקת קבצים. כברירת מחדל, משתמש בשתי משימות מקבילות.
hi_in: फ़ाइलों को स्कैन करते समय उपयोग करने योग्य समानांतर कार्यों की संख्या। डिफ़ॉल्ट रूप से यह 2 समानांतर कार्य का उपयोग करता है।
ja_jp: ファイルスキャン時に使用する同時/並列タスクの数です。デフォルトでは2つの並列タスクを使用します。
ml_in: ഫയലുകൾ സ്കാൻ ചെയ്യുമ്പോൾ ഉപയോഗിക്കേണ്ട സമാന്തര/ഒരേസമയ ടാസ്‌ക്കുകളുടെ എണ്ണം. ഡിഫോൾട്ടായി ഇത് 2 സമാന്തര ടാസ്‌ക്കുകൾ ഉപയോഗിക്കുന്നു.
pl_pl: Liczba współbieżnych/równoległych zadań do użycia podczas skanowania plików. Domyślnie używa 2 zadań równoległych.
tr_tr: Dosyaları tararken kullanılacak eşzamanlı/paralel görevlerin sayısı. Varsayılan olarak 2 paralel görev kullanır.

# ScalabilityButton.AutomationProperties.HelpText
source: The number of the concurrent/parallel tasks to use when scanning files. By default it uses 2 parallel tasks.
ar: عدد المهام المتزامنة/المتوازية التي سيتم استخدامها عند فحص الملفات. بشكل افتراضي، يستخدم مهمتين متوازيتين.
de_de: Anzahl der gleichzeitigen/parallelen Aufgaben beim Scannen von Dateien. Standardmäßig werden 2 parallele Aufgaben verwendet.
el_gr: Ο αριθμός των ταυτόχρονων/παράλληλων εργασιών που θα χρησιμοποιηθούν κατά τη σάρωση αρχείων. Από προεπιλογή χρησιμοποιεί 2 παράλληλες εργασίες.
es: El número de tareas concurrentes/paralelas a utilizar al escanear archivos. Por defecto utiliza 2 tareas paralelas.
fr_fr: Le nombre de tâches simultanées/parallèles à utiliser lors de l'analyse des fichiers. Par défaut, il utilise 2 tâches parallèles.
he_il: מספר המשימות המקבילות/מקבילות לשימוש בעת סריקת קבצים. כברירת מחדל, משתמש בשתי משימות מקבילות.
hi_in: फ़ाइलों को स्कैन करते समय उपयोग करने योग्य समानांतर कार्यों की संख्या। डिफ़ॉल्ट रूप से यह 2 समानांतर कार्य का उपयोग करता है।
ja_jp: ファイルスキャン時に使用する同時/並列タスクの数です。デフォルトでは2つの並列タスクを使用します。
ml_in: ഫയലുകൾ സ്കാൻ ചെയ്യുമ്പോൾ ഉപയോഗിക്കേണ്ട സമാന്തര/ഒരേസമയ ടാസ്‌ക്കുകളുടെ എണ്ണം. ഡിഫോൾട്ടായി ഇത് 2 സമാന്തര ടാസ്‌ക്കുകൾ ഉപയോഗിക്കുന്നു.
pl_pl: Liczba współbieżnych/równoległych zadań do użycia podczas skanowania plików. Domyślnie używa 2 zadań równoległych.
tr_tr: Dosyaları tararken kullanılacak eşzamanlı/paralel görevlerin sayısı. Varsayılan olarak 2 paralel görev kullanır.

# CurrentlyDeployedPoliciesNavigationItem.Content
source: Currently Deployed Policies
ar: النُهج الموزعة حاليًا
de_de: Derzeit bereitgestellte Richtlinien
el_gr: Προς το Παρών Αναπτυγμένες Πολιτικές
es: Directivas Implementadas Actualmente
fr_fr: Politiques Actuellement Déployées
he_il: מדיניות מופעלות כעת
hi_in: वर्तमान में तैनात नीतियाँ
ja_jp: 現在展開中のポリシー
ml_in: നിലവിൽ വിന്യസിച്ചിട്ടുള്ള നയങ്ങൾ
pl_pl: Obecnie wdrożone zasady
tr_tr: Şu anda Dağıtılan Politikalar

# CurrentlyDeployedPoliciesNavigationItem.ToolTipService.ToolTip
source: View the currently deployed policies on the system
ar: عرض النُهج الموزعة حاليًا على النظام
de_de: Die derzeit auf dem System bereitgestellten Richtlinien anzeigen
el_gr: Προβολή των προς το παρόν αναπτυγμένων πολιτικών στο σύστημα
es: Ver las directivas implementadas actualmente en el sistema
fr_fr: Afficher les politiques actuellement déployées sur le système
he_il: צפה במדיניות המופעלות כעת במערכת
hi_in: सिस्टम पर वर्तमान में तैनात नीतियाँ देखें
ja_jp: システムに現在展開されているポリシーを表示します
ml_in: സിസ്റ്റത്തിൽ നിലവിൽ വിന്യസിച്ചിട്ടുള്ള നയങ്ങൾ കാണുക
pl_pl: Wyświetl obecnie wdrożone zasady w systemie
tr_tr: Sistemde halihazırda dağıtılan politikaları görüntüleyin

# CurrentlyDeployedPoliciesNavigationItem.AutomationProperties.HelpText
source: View the currently deployed policies on the system
ar: عرض النُهج الموزعة حاليًا على النظام
de_de: Die derzeit auf dem System bereitgestellten Richtlinien anzeigen
el_gr: Προβολή των προς το παρόν αναπτυγμένων πολιτικών στο σύστημα
es: Ver las directivas implementadas actualmente en el sistema
fr_fr: Afficher les politiques actuellement déployées sur le système
he_il: צפה במדיניות המופעלות כעת במערכת
hi_in: सिस्टम पर वर्तमान में तैनात नीतियाँ देखें
ja_jp: システムに現在展開されているポリシーを表示します
ml_in: സിസ്റ്റത്തിൽ നിലവിൽ വിന്യസിച്ചിട്ടുള്ള നയങ്ങൾ കാണുക
pl_pl: Wyświetl obecnie wdrożone zasady w systemie
tr_tr: Sistemde halihazırda dağıtılan politikaları görüntüleyin

# OnlinePoliciesNavigationItem.Content
source: Online Policies
ar: النُهج عبر الإنترنت
de_de: Online-Richtlinien
el_gr: Διαδικτυακές Πολιτικές
es: Directivas en Línea
fr_fr: Politiques En Ligne
he_il: מדיניות מקוונות
hi_in: ऑनलाइन नीतियाँ
ja_jp: オンラインポリシー
ml_in: ഓൺലൈൻ നയങ്ങൾ
pl_pl: Zasady online
tr_tr: Çevrimiçi Politikalar

# OnlinePoliciesNavigationItem.ToolTipService.ToolTip
source: View policies deployed to remote machines
ar: عرض النُهج الموزعة على الأجهزة البعيدة
de_de: Richtlinien anzeigen, die auf Remotecomputern bereitgestellt wurden
el_gr: Προβολή πολιτικών που αναπτύσσονται σε απομακρυσμένες μηχανές
es: Ver directivas implementadas en máquinas remotas
fr_fr: Afficher les politiques déployées sur les machines distantes
he_il: צפה במדיניות המופעלות על מכונות מרוחקות
hi_in: दूरस्थ मशीनों पर तैनात नीतियाँ देखें
ja_jp: リモートマシンに展開されたポリシーを表示します
ml_in: വിദൂര മെഷീനുകളിൽ വിന്യസിച്ചിട്ടുള്ള നയങ്ങൾ കാണുക
pl_pl: Wyświetl zasady wdrożone na komputerach zdalnych
tr_tr: Uzak makinelere dağıtılan politikaları görüntüleyin

# OnlinePoliciesNavigationItem.AutomationProperties.HelpText
source: View policies deployed to remote machines
ar: عرض النُهج الموزعة على الأجهزة البعيدة
de_de: Richtlinien anzeigen, die auf Remotecomputern bereitgestellt wurden
el_gr: Προβολή πολιτικών που αναπτύσσονται σε απομακρυσμένες μηχανές
es: Ver directivas implementadas en máquinas remotas
fr_fr: Afficher les politiques déployées sur les machines distantes
he_il: צפה במדיניות המופעלות על מכונות מרוחקות
hi_in: दूरस्थ मशीनों पर तैनात नीतियाँ देखें
ja_jp: リモートマシンに展開されたポリシーを表示します
ml_in: വിദൂര മെഷീനുകളിൽ വിന്യസിച്ചിട്ടുള്ള നയങ്ങൾ കാണുക
pl_pl: Wyświetl zasady wdrożone na komputerach zdalnych
tr_tr: Uzak makinelere dağıtılan politikaları görüntüleyin
